POST_EXPLANATION_MESSAGE = """Добавьте пост так, как вы хотите, чтобы он выглядел.
Можно добавить:
 - фото
 - видео
 - описание к ним
 - голый текст (без фото и т.д.)
 - документ (в крайнем случае, добавление без причины - повод для отклонения поста)
 - аудио (не голосовое сообщение и только в крайнем случае, добавление без причины - повод для отклонения поста)
После того как пост подготовлен - отправляйте и нажимайте кнопку `Предпросмотр ➡`, 
чтобы утвердить или отклонить пост.

<b>ОГРОМНАЯ ПРОСЬБА:</b> обращайте внимание на правила русского языка."""